[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "obsidian-file-color",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin"
]